Repository: jtheoof/swappy
Catalog: src/po/*.po
Languages: ka, zh_cn

source: Line Width
ka: ხაზის სიგანე
zh_cn: 行宽

source: Text Size
ka: ტექსტის ზომა
zh_cn: 文本大小

source: Transparency
ka: გამჭვირვალობა

source: Fill shape
ka: ფორმის შევსება
zh_cn: 填充

source: Toggle shape filling
ka: ფორმის შევსების გადართვა
zh_cn: 切换填充状态

source: Transparent
ka: გამჭვირვალე

source: Toggle transparency
ka: გამჭვირვალობის გადართვა

source: Toggle Paint Panel
ka: ხატვის პანელის გადართვა
zh_cn: 切换绘图板状态

source: Undo Last Paint
ka: ბოლო დახატვის გაუქმება
zh_cn: 撤销

source: Redo Previous Paint
ka: წინა დახატვის დაბრუნება
zh_cn: 恢复

source: Clear Paints
ka: დახატვების გასუფტავება
zh_cn: 清除绘图

source: Copy Surface
ka: ზედაპირის კოპირება
zh_cn: 复制

source: Save Surface
ka: ზედაპირის შენახვა
zh_cn: 保存
